Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_valmistelee_toiminnan_vakiinnuttamista.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten etäopetushanke valmistelee toiminnan vakiinnuttamista
smn: Sämikielâi káidusmáttááttâshaahâ valmâštâl tooimâ stáđásmittem

source: Saamen kielten etäopetushanke hakee ratkaisuja toiminnan vakinaistamiselle.
smn: Sämikielâi káidusmáttááttâshaahâ ocá čuávdusijd tooimâ vuáhádutmân.

source: Hanke käynnistyi syksyllä 2018 ja sen on määrä päättyä vuoden 2020 lopussa.
smn: Haahâ aalgij čohčuv 2018 já tot nohá ive 2020 loopâst.

source: Sitä ennen hankkeen toimijoiden tulee tehdä opetus- ja kulttuuriministeriölle esityksensä saamen kielten opetuksen vakiinnuttamiseksi kotiseutualueen kuntien ulkopuolella.
smn: Ovdil haavâ nuuhâm tuáimeeh kalgeh rähtiđ máttááttâs- já kulttuurministeriön iävtuttâs sämikielâi káidusmáttááttâs stáđásmittemân sämmilij päikkikuávlu ulguubel kieldâin.

source: Noin 70 % perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
smn: Suullân 70 % vuáđumáttááttâsihásijn sämipárnáin ääsih já kazzeh uápu päikkikuávlu ulguubel kieldâin.

source: Kuvassa saamen kielten etäopetushankkeen koordinaattori Arla Magga Saamelaiskäräjiltä ja projektipäällikkö Eila Tapiola Utsjoen kunnasta.
smn: Kooveest sämikielâi káidusmáttááttâshaavâ koordinaattor Arla Magga sämitiggeest já proojeekthovdâ Eila Tapiola Ucjuuvâ kieldâst.

source: Ensimmäisenä toimintavuonna hanke antoi saamen kielten opetusta yhteensä 16 koltansaamen, 18 inarinsaamen ja 19 pohjoissaamen oppilaalle.
smn: Vuosmuu toimâive haahâ adelij sämikielâi káidusmáttááttâs ohtsis 16 nuorttâlâškielâlâš, 18 anarâškielâlâš já 19 orjâlâškielâlâš uáppei.

source: Hankkeessa oli mukana yhteensä 21 kuntaa ja 39 koulua.
smn: Haavâst lijjii fáárust ohtsis 21 kieldâd já 39 škovlâd.

source: Tulevana syksynä oppilasmäärät kasvavat ja hankkeeseen liittyy uusia koulutuksen järjestäjiä yhteensä seitsemän.
smn: Puáttee čoovčâ uáppeeloho stuáru já haahân puátih fáárun čiččâm uđđâ škovlimuárnejeijed.

source: Kouluvuoden lopussa tehdyn palautekyselyn tulokset ovat lupaavia.
smn: Škovlâive loopâst tohhui macâttâskoijâdâllâm, mon puátuseh movtijditeh – uáppeeh já sii vanhimeh láá sämikielâi oppâmmáhđulâšvuođâst iloliih já kijttevááh, muštâlává haavâ pargeekyevtis Eila Tapiola já Arla Magga.

source: – Oppilaat sekä heidän vanhempansa ovat ottaneet saamen kielen oppimismahdollisuuden vastaan suorastaan riemukkaasti ja kiitollisina, kertovat hankkeessa työskentelevät Eila Tapiola ja Arla Magga.
smn: Sämikielâi káidusmáttááttâshaahâ lâi äššin Máttááttâshaldâttuvvâst 12.6. uárnejum Sämmilij škovlimaašij ohtsâšpargo-orgaan čuákkimist.

source: Saamen kielten etäopetushanke oli esillä Opetushallituksessa 12.6. järjestetyssä Saamelaisten koulutusasiain yhteistyöelimen kokouksessa.
smn: Čuákkimân uásálistij pajemuš hovdâ Pekka Heinonen, kote oonij káidusmáttááttâshaavâ nuuhâm koskân škovlâive čuolmân.

source: Kokoukseen osallistunut pääjohtaja Olli-Pekka Heinonen piti etäopetushankkeen päättymistä kesken kouluvuoden ongelmallisena.
smn: Čuákkim ohtâsâš huolâ lâi, maht turvâstep sämikielâi máttááttâs sämmilij päikkikuávlu ulguubeln ive 2021 aalgâ rääjist, ko haahâ nohá.

source: Kokouksen yhteisenä huolena oli, miten turvataan saamen kielten opetus saamelaisten kotiseutualueen ulkopuolella vuoden 2021 alusta lähtien, jolloin hankkeen on määrä päättyä.
smn: Čuákkimân uásálistii Sämitige já máttááttâshaldâttuv ovdâsteijei lasseen sämimáttááttâs äššitobdeeh Helsig, Ruávinjaargâ já Oulu kaavpugijn, Suáđigil, Aanaar já Ucjuuvâ kieldâin, Säämi máttááttâskuávdáást, Laapi kuávluhaldâttâhvirgáduvâst sehe máttááttâs- já kulttuurministeriöst.

source: Kokoukseen osallistuivat Saamelaiskäräjien ja Opetushallituksen edustajien lisäksi saamelaisopetuksen asiantuntijat Helsingin, Rovaniemen ja Oulun kaupungeista, Sodankylän, Inarin ja Utsjoen kunnista, Saamelaisalueen koulutuskeskuksesta, Lapin aluehallintovirastosta sekä opetus- ja kulttuuriministeriöstä.
smn: Haavâ pargeeh Eila Tapiola, Arla Magga já Ulla Aikio-Puoskari uásálistii 11.6. káidusmáttááttâsškovlâ Etäkoulu Kulkuri ávus peeivij tilálâšvuotân ( https://www.youtube.com/watch?v=mSTQB3t2u3g ). Etäkoulu Kulkuri fáálá suomâkielâ já suomâkielâlii máttááttâs syemmilâš párnáid, kiäh ääsih miätá maailm.

source: Hankkeen työntekijät Eila Tapiola, Arla Magga ja Ulla Aikio-Puoskari osallistuivat 11.6. suomen kielen ja suomenkielistä opetusta ympäri maailmaa asuville suomalaisoppilaille järjestävän Etäkoulu Kulkurin avointen ovien päivään ( https://www.youtube.com/watch?v=mSTQB3t2u3g ).
smn: Tilálâšvuođâ ohjelmân kuulâi el. paaneelsavâstâllâm jieijâs eenikielâ merhâšuumeest.

source: Ohjelmaan kuului mm. paneelikeskustelu oman äidinkielen merkityksestä.
smn: Panelistan lijjii Etäkoulu Kulkuri rehtor Tuija Tammelander, máttááttâsräđiolmooš Katri Kuukka já káidusmáttááttâshaavâ proojeekthovdâ Eila Tapiola, kote puovtij savâstâlmân fáárun sämikielâi uáinu.

source: Panelisteina olivat Etäkoulu Kulkurin rehtori Tuija Tammelander, opetusneuvos Katri Kuukka sekä etähankkeen projektipäällikkö Eila Tapiola, joka toi keskusteluun mukaan saamen kielten näkökulman.
smn: Savâstâlmist tiäduttuvvojii kielâi riggodâh meiddei ohtâvuotâ kulttuurân, mii kuoskât siämmáánáál syemmilâš párnáá, kote áásá olgoenâmist ko meiddei sämipárnáá, kote áásá Suomâst.

source: Keskustelussa painottuivat kielten rikkaus sekä kielen yhteys kulttuuriin, joka koskettaa samalla tavalla ulkomailla asuvaa suomalaislasta kuin Suomessa asuvaa saamelaislasta.
smn: Panelisteh já keččeeh suogârdâllii meiddei ovdâmerkkân eenikielâ merkkimmáhđulâšvuođâ aalmugregistertiäđoid. Toho ij lah tääl máhđulâš merkkiđ eenikiellân maŋgâ kielâ.

source: Panelisteja ja yleisöä pohditutti myös esimerkiksi äidinkielen merkitseminen väestörekisteritietoihin, jonne ei tällä hetkellä ole mahdollisuutta merkitä useampaa äidinkieltä.
smn: Taan áášán sij tuáivuh nubástus.

source: Tähän asiaan toivottiin korjausta.
smn: Lasetiäđuh

source: Lisätietoja
smn: proojeekthovdâ Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
smn: proojeektkoordinaattorid Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
smn: https://www.saamenetaopetus.com/
